export const MetaData = {
  title: "Опытный Клинический Психолог и Психосоматический Терапевт | Гипнотерапия, Семейная и Детская Психосоматика",
  description: "Получите профессиональную помощь у опытного клинического психолога и психосоматического терапевта. Специализация в гипнотерапии, системных расстановках, семейной терапии и детской психосоматике. Индивидуальный подход и эффективные методики для вашего здоровья и благополучия.",
}

export const accordeonItems = [
  {
    id: 1,
    name: "Работаю с любыми психосоматическими запросами",
    anchor: "top",
    value: [
      "⁃ Онкология",
      "⁃ Женская и мужская репродуктивная система",
      "⁃ Кожные проявления ( крапивница , дерматит , экзема, псориаз, бородавки, папиломы и т д)",
      "⁃ Аллергия ",
      "⁃ Лишний вес , анорексия , булимия, нарушения пищевого поведения",
      "⁃ Кости , суставы , артрозы, артриты",
      "⁃ Заболевания щитовидной железы ",
      "⁃ Заболевания дыхательных путей ",
      "⁃ Зрение ",
      "⁃ Зубы",
      "⁃ Кровеносная система ",
      "⁃ Почки и мочеполовая система ",
      "⁃ Желудочно - кишечный тракт ",
      "⁃ Поведенческие реакции: СДВ, гиперактивность, аутизм, лунатизм , тревожность, панические атаки , депрессия, двигательные тики",
      "⁃ Альцгеймер , деменция и т д.",
    ],
  },
  {
    id: 2,
    name: "Психологические запросы",
    anchor: "request",
    value: [
      "⁃ Регулирование эмоционального состояния",
      "⁃ Решение конфликтных ситуаций и их анализ",
      "⁃ Отношения с родными и близкими",
      "⁃ Отношения с самим собой , сомоценность, любовь к себе",
      "⁃ Работа с зависимостями",
      "⁃ Саморазвитие",
    ],
  },
  {
    id: 3,
    name: "Стоимость услуг",
    anchor: "price",
    value: [
      "Разовая онлайн консультация - 8000 руб.",
      "Пакет из 4х консультаций - 28 000 р ( при единовременной оплате )",
      "Годовое сопровождение ( встречи 1 раз в неделю 12 месяцев ) - 312 000 руб.",
      "Индивидуальное обучение основам Германской Новой Медицины - 30.000 р ( длительность 2,5 месяца )",
    ],
  },
];

export const reviews = [
  {
    id: 1,
    published: true,
    content: "content",
    text: "После нескольких сеансов с этим терапевтом мое физическое состояние значительно улучшилось. Очень благодарна за профессионализм и чуткость, которые проявились в каждом сеансе.",
    rating: 5,
    user: {
      work: "домохозяйка",
      image: "/images/avatar1.jpeg",
      lastName: "Иванова",
      firstName: "Дарья",
    },
  },
  {
    id: 2,
    published: true,
    content: "content",
    text: "Гипнотерапия оказалась для меня настоящим открытием. Сеансы помогли мне избавиться от давней зависимости, и теперь я чувствую себя свободным и полным сил.",
    rating: 5,
    user: {
      work: "предприниматель",
      image: "/images/avatar2.jpeg",
      lastName: "Иванов",
      firstName: "Максим",
    },
  },
  {
    id: 3,
    published: true,
    content: "content",
    text: "Системные расстановки помогли мне наладить отношения в семье и понять корни многих проблем. Настоящий профессионал своего дела, который помог увидеть и решить глубинные вопросы",
    rating: 5,
    user: {
      work: "домохозяйка",
      image: "/images/avatar3.jpeg",
      lastName: "Иванова",
      firstName: "Дарья",
    },
  },
  {
    id: 4,
    published: true,
    content: "content",
    text: "Семейная терапия с этим специалистом спасла наш брак. Мы научились лучше понимать друг друга и находить компромиссы, что сделало нашу жизнь намного гармоничнее.",
    rating: 5,
    user: {
      work: "домохозяйка",
      image: "/images/avatar4.jpeg",
      lastName: "Иванова",
      firstName: "Дарья",
    },
  },
  {
    id: 5,
    published: true,
    content: "content",
    text: "Мой ребенок стал гораздо спокойнее и счастливее после работы с этим психологом. Очень благодарна за помощь и внимательное отношение к ребенку, что дало ощутимые положительные результаты.",
    rating: 5,
    user: {
      work: "домохозяйка",
      image: "/images/avatar5.jpeg",
      lastName: "Иванова",
      firstName: "Дарья",
    },
  },
  {
    id: 6,
    published: true,
    content: "content",
    text: "Потрясающий специалист! Очень помог разобраться с моими тревогами и научил, как с ними справляться. Теперь я чувствую себя намного увереннее и спокойнее, что положительно сказывается на моей повседневной жизни",
    rating: 5,
    user: {
      work: "домохозяйка",
      image: "/images/avatar1.jpeg",
      lastName: "Иванова",
      firstName: "Дарья",
    },
  },
];